;TORSO
[fortnitewanda_Torso_KV_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_MPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_FPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_HPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_LPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_MPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_HPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

;TORSO WOTC
[fortnitewanda_Torso_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

[fortnitewanda_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 身体"

;ARMS
[fortnitewanda_Arms_KV_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_LPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_MPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_HPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_LPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_MPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_HPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

;ARMS WOTC
[fortnitewanda_Arms_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

[fortnitewanda_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 手臂"

;LEGS
[fortnitewanda_Legs_KV_F X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_LPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_MPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_HPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_LPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_MPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_HPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

;LEGS WOTC
[fortnitewanda_Legs_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 腿"

[fortnitewanda_Helmets_F X2BodyPartTemplate]
DisplayName="绯红女巫 头"

[fortnitewanda2_Helmets_F X2BodyPartTemplate]
DisplayName="绯红女巫 头盔"

;TORSO DECO
[fortnitewanda_TDeco_KV_F X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

;TORSO DECO WOTC
[fortnitewanda_TDeco_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 披风"

[fortnitewanda_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 披风"




;TORSO
[fortnitewanda2_Torso_KV_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_MPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_FPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_HPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_LPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_MPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_HPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

;TORSO WOTC
[fortnitewanda2_Torso_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

[fortnitewanda2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 身体 XCOM 身体 "

;ARMS
[fortnitewanda2_Arms_KV_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_LPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_MPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_HPL_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_LPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_MPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_HPO_F X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

;ARMS WOTC
[fortnitewanda2_Arms_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "

[fortnitewanda2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绯红女巫 手臂 XCOM 身体 "


